
/* Class = "NSWindow"; title = "Welcome"; ObjectID = "1"; */
"1.title" = "Welcome";

/* Class = "NSTextFieldCell"; title = "Protect your Tox profile with a password."; ObjectID = "01s-Az-eIL"; */
"01s-Az-eIL.title" = "Protect your Tox profile with a password.";

/* Class = "NSPanel"; title = "(do not translate)"; ObjectID = "82H-9e-2KO"; */
"82H-9e-2KO.title" = "(do not translate)";

/* Class = "NSTextFieldCell"; title = "If you've forgotten your password, there is no way to recover it. \nSorry about that."; ObjectID = "8Sa-1B-prQ"; */
"8Sa-1B-prQ.title" = "If you've forgotten your password, there is no way to recover it. \nSorry about that.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "8xP-w6-XhU"; */
"8xP-w6-XhU.title" = "Continue";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "9y2-Vs-ObM"; */
"9y2-Vs-ObM.title" = "Continue";

/* Class = "NSButtonCell"; title = "Save in Keychain"; ObjectID = "CQi-js-fHy"; */
"CQi-js-fHy.title" = "Save in Keychain";

/* Class = "NSTextFieldCell"; title = "Enter the password to unlock the profile \"xxx\"."; ObjectID = "FQs-GE-xWV"; */
"FQs-GE-xWV.title" = "Enter the password to unlock the profile \"xxx\".";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "HBh-mJ-RRq"; */
"HBh-mJ-RRq.title" = "Password:";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "Otv-CO-cFD"; */
"Otv-CO-cFD.title" = "Next";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "Ril-Zm-k0V"; */
"Ril-Zm-k0V.title" = "Password:";

/* Class = "NSButtonCell"; title = "Save in Keychain"; ObjectID = "VRL-jc-Alx"; */
"VRL-jc-Alx.title" = "Save in Keychain";

/* Class = "NSTextFieldCell"; title = "One more time:"; ObjectID = "Wet-3U-XbS"; */
"Wet-3U-XbS.title" = "One more time:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "aFb-DK-5e8"; */
"aFb-DK-5e8.title" = "Cancel";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "aqo-2j-fGA"; */
"aqo-2j-fGA.placeholderString" = "Password";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "bes-rq-saX"; */
"bes-rq-saX.placeholderString" = "Name";

/* Class = "NSTextFieldCell"; title = "Welcome to Poison. Enter a name to get started."; ObjectID = "c1x-fZ-mXi"; */
"c1x-fZ-mXi.title" = "Welcome to Poison. Enter a name to get started.";

/* Class = "NSTextFieldCell"; title = "The password you enter below will be used to encrypt your Tox data. If you forget it, there is no way to recover it."; ObjectID = "dt6-Sg-OQ6"; */
"dt6-Sg-OQ6.title" = "The password you enter below will be used to encrypt your Tox data. If you forget it, there is no way to recover it.";

/* Class = "NSPanel"; title = "(do not translate)"; ObjectID = "oXK-n7-F2j"; */
"oXK-n7-F2j.title" = "(do not translate)";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Confirm password"; ObjectID = "sQq-2f-04h"; */
"sQq-2f-04h.placeholderString" = "Confirm password";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "tsC-ZZ-bSh"; */
"tsC-ZZ-bSh.title" = "Cancel";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "uvb-x9-zCt"; */
"uvb-x9-zCt.placeholderString" = "Password";
